import React from 'react';

export const MONTHS = ['Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь'];

export const WELCOME_MESSAGE = (
  <>
    <p style={{fontSize: '16px', marginBottom: '10px', fontWeight: 'bold'}}>
      Добро пожаловать, коллега!
    </p>
    <p>
      Если ты находишься в данном режиме - значит еще не до конца представляешь,
      чем может помочь тебе данное приложение. Ничего сверхествественного мы не
      написали. Это просто удобный сервис, помогающей тебе держать в одном 
      месте информацию о своих клиентах с возможностью оценивать свой
      ежемесячный доход. Некий ToDo лист для фрилансера.
    </p>
  </>
);
